
/* Class = "NSTextFieldCell"; title = "History Item"; ObjectID = "10"; */
"10.title" = "Tarih Öğesi";

/* Class = "NSTextFieldCell"; title = "History details"; ObjectID = "0jK-b2-FLV"; */
"0jK-b2-FLV.title" = "Tarih detayları";

/* Class = "NSButton"; ibShadowedToolTip = "Set undo brush source"; ObjectID = "3gg-su-aG6"; */
"3gg-su-aG6.ibShadowedToolTip" = "Geri alma fırçası kaynağını ayarlayın";

/* Class = "NSButton"; ibShadowedToolTip = "Cycle future"; ObjectID = "mRz-64-j11"; */
"mRz-64-j11.ibShadowedToolTip" = "Döngü geleceği";
